tap "adoptopenjdk/openjdk"
tap "aws/tap"
tap "federico-terzi/espanso"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jesseduffield/lazydocker"
tap "mulesoft-labs/data-weave"
brew "archey"
brew "aws-okta"
brew "awslogs"
brew "azure-cli"
brew "bash"
brew "bash-completion@2"
brew "bats"
brew "bzt"
brew "glib"
brew "cairo"
brew "certbot"
brew "coreutils"
brew "ddcctl"
brew "docker-machine-nfs"
brew "gnutls"
brew "harfbuzz"
brew "leptonica"
brew "libass"
brew "libbluray"
brew "ffmpeg"
brew "gdk-pixbuf"
brew "ghostscript"
brew "git"
brew "graphviz"
brew "helm"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "k6"
brew "links"
brew "lynx"
brew "minikube"
brew "neofetch"
brew "nmap"
brew "node", link: false
brew "node@12"
brew "openapi-generator"
brew "pdfcpu"
brew "poppler"
brew "python@3.7"
brew "rclone"
brew "socat"
brew "speedtest-cli"
brew "ssh-copy-id", link: true
brew "telnet"
brew "tmux"
brew "tree"
brew "unrar"
brew "vim"
brew "w3m"
brew "wifi-password"
brew "yarn"
brew "yj"
brew "youtube-dl"
brew "yq"
brew "aws/tap/aws-sam-cli"
brew "federico-terzi/espanso/espanso"
brew "mulesoft-labs/data-weave/dw"
cask "adoptopenjdk8"
cask "android-platform-tools"
cask "google-cloud-sdk"
cask "java"
cask "keycastr"
cask "minikube"
