tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jesseduffield/lazydocker"
brew "aws-okta"
brew "bash-completion"
brew "python"
brew "glib"
brew "docker-machine-nfs"
brew "harfbuzz"
brew "ffmpeg"
brew "git"
brew "helm"
brew "imagemagick"
brew "jq"
brew "k6"
brew "minikube"
brew "vim"
brew "youtube-dl"
brew "socat"
brew "ssh-copy-id"
brew "bash"
brew "bats"
brew "lame"
brew "libyaml"
brew "lynx"
brew "nmap"
brew "tmux"
brew "tree"
brew "unrar"
cask "minikube"
